{
	"data":[
		{
			"title":"硕果长鲜小队首日访谈顺利开展",
			"riqi":"2023-7-17",
			"author":"李皓州",
			"content":["  在社会实践的第一天，硕果长鲜小队前往威海市农业局和文登区农业局，与特色农业产品站站长进行访谈。",
			"  队长陈浩天，副队长李皓洲，队员刘涛、刘怡然与两位站长进行了充分的交流，针对威海市和文登区的水果产业进行访谈，着重调查了樱桃生产、运输、消费过程的特点和保鲜需求，从中分析水果产业在供销环节所存在的问题。",
			"在威海市农业局：",
			"  威海市农业局特色农产品站的王站长向小队成员科普了水果腐败的原因：植物激素和病菌侵染。同时提到，目前水果的保鲜需求主要集中在草莓、无花果、樱桃上。",
			"  随后王站长介绍了目前威海市保鲜常用的手段，并指出保鲜的手段会因环节的不同而不同。在采后储藏环节，主要使用低温和气体调节结合的方法，缺点是储藏条件脆弱、难以维持；在运输环节，长时间的运输和高温运输往往使用冷链的方法，但缺点是成本高昂。",
			"../img/day1-news-1.jpg",
			"  接着，小队成员向王站长详细询问了樱桃产、运、销过程。",
			"  樱桃是一种时令性很强的水果。它的成熟期与地理条件息息相关，如气温、日照等地理条件。想要在市场上较长时间的供货期，可以利用山东省内的温度变化差异，使不同品种的樱桃在不同时间成熟。",
			"  威海市樱桃种植的特点是个体户较多，基于该特点，樱桃的销售方式就呈现出了多元化。采后即销、采后上市、采后即吃都是樱桃的销售方式。所以樱桃少有积压、滞销现象。",
			"../img/day1-news-2.jpg",
			"  王站长认为小队的保鲜垫产品可以与樱桃特点相结合，把使用场景聚焦于环节更替和积货售卖上。其可行性应当由消费群体、供销环节、成本决定。其中，供销环节越多，历时时间越长，保鲜需求越大。",
			"  对于保鲜垫，安全性排在首位，是不可逾越的红线。再在保证保鲜效果的前提下降低价格。",
			"  王站长还建议，最好针对水果种类，撰写出具体、详细的使用手册。",
			"../img/day1-news-3.jpg",
			"在文登区农业局：",
			"  小队与文登区农业局特色农产品站的站长就本片区樱桃的产业情况开展访谈。",
			"../img/day1-news-4.jpg",
			"  站长表示，威海三面环海，所以城市升温较慢，且越靠近东侧，樱桃成熟越慢，所以文登区的樱桃易受雨水的影响。",
			"  站长强调，樱桃扩大产业规模的关键是整合散户，实现规模化经营。同时需提升樱桃本身品质和口感，下功夫降低次品率。",
			"../img/day1-news-5.jpg",
			"  经过一天的访谈，小队成员充分了解了威海市文登区的樱桃产业的宏观情况，为小队接下来的调研打下坚实的背景基础。"
			]
		},{
			"title":"硕果长鲜小队深入李家疃村开展基层调研",
			"riqi":"2023-7-18",
			"author":"陈其美",
			"content":[
				"  为了更好的了解当前文登区本地樱桃种植现状，了解当前关于樱桃种植亟待解决的问题。7月18日上午8点，硕果长鲜小队全员前往文登区李家疃村进行实地调研。",
				"../img/day2-news-1.png",
				"  调研起始，小队前往李家疃村的村委会与村支书——王兹波开展访谈。在访谈中小队了解到，李家疃村的土壤透气，雨水合适，十分适宜樱桃的种植。在密度不高的果园里，樱桃树采取兼作套种的方法，果农会在樱桃树下种植花生。在高密度的果园里，果农会在果树中喷洒农药和其他的营养液，保证樱桃在其他季节的健康生长。",
				
				"  王支书指出，李家疃村樱桃种植采用一家一户的经营方式，主要通过熟人购买、电商经营、集体批发、零售市场和樱桃节五种渠道进行销售，每亩可盈利1万元。",
				"../img/day2-news-2.png",
				"  樱桃种植村中人口老龄化严重。60岁以上的有150多人，55岁以下的仅有12人。小队通过走访相关农户了解到，当前村中种植樱桃的主要力量为老人，年轻人基本离开村中，外出谋生，樱桃地大面积被荒废。所以劳动力流失是村中樱桃种植的重要问题。",
				"../img/day2-news-3.png",
				"  最后小队走进当地的樱桃种植园区，实地考察了樱桃种植的现状。",
				"../img/day2-news-4.png"
			]
		},{
			"title":"硕果长鲜小队开启农村、网点双线调研模式（农村篇）",
			"riqi":"2023-7-19",
			"author":"石祥琨",
			"content":["  7月19日上午，硕果长鲜实践队抵达界石镇宫家庄，开展樱桃种植调研。",
			"../img/day3-news-1.png",
			"  宫家庄作为当地樱桃种植的重要基地，拥有230多名村民，主要为老年人。据合作社负责人赵先生透露，宫家庄拥有400多亩优质樱桃种植面积，亩产平均达1000多斤，平均一亩樱桃收入为1-2万，而管理较好的一亩更可达2-3万。其优质的樱桃品质和良好的口碑使得销售供不应求。",
			"  据了解，樱桃的销售方式主要包括游客采摘、网络销售以及商贩收购。游客采摘作为重要的销售途径，借助庞大的微信群体和多年累积的回头客资源，每年都能实现大量樱桃的销售。此外，当地年轻人利用电商渠道，进一步拓展了销售渠道。同时，还有许多商贩会前来直接收购樱桃，使得樱桃的销售网络更为广泛。",
			"../img/day3-news-2.png",
			"  随后，实践队一行拜访了当地村支书丁先生。据丁先生介绍，为了进一步延长樱桃的保鲜时间，当地计划联合建设一个小型冷藏库，以应对樱桃保鲜的挑战。在访谈过程中，硕果长鲜实践队还向丁先生推介了他们的最新保鲜垫产品，并得到了宝贵的建议。目前，当地樱桃的网络售卖主要由顺丰公司负责快递运输，但樱桃采摘下来时温度较高，来不及常温冷却，导致装箱的泡沫盒内产生大量冷凝水，进而影响樱桃的保鲜效果。硕果长鲜实践队的保鲜垫可应用在樱桃的泡沫盒中，吸收空气中的水分，并起到抑菌的效果，有效解决保鲜难题。",
			"  经过队内深入讨论，实践队决定与顺丰公司取得联系，探讨保鲜垫的实际应用场景，以提升樱桃的保鲜质量，使优质樱桃能够更远销往更广阔的市场。",
			"  据实践队队长陈浩天透露，这项技术的应用不仅将带动当地经济增长，还将让更多消费者品尝到宫家庄优质的樱桃。实践队表示将持续关注和支持当地的种植业发展，并为其他农产品的保鲜技术提供更多解决方案，共同推动农业现代化进程。"
			]
		},{
			"title":"硕果长鲜小队开启农村、网点双线调研模式（网点篇）",
			"riqi":"2023-7-19",
			"author":"陈其美",
			"content":["7月19日上午，硕果长鲜小队部分成员分别前往文登市整骨医院附近各快递站点展开关于水果运输的调研。",
			"上午8点出发，部分小队队员到达周围的各个兔喜快递超市展开访问。据快递超市老板透露，在樱桃收获季节圆通、韵达等各大快递公司均会开通冷链运输和空运专线业务，与果农开展合作，将樱桃运往全国各地。一般不采取保鲜措施，省内一天内到达，其他地方三天内到达，从山东运往广州仅需2天。而在当前樱桃过季季节，冷链和空运已经停止运输，只能采取普通包装加冰袋的形式进行运输。同时小队成员从老板处了解到现在是无花果成熟的季节，由于无花果极易成熟腐烂和极易磕碰损坏，快递超市老板表示多数快递公司不承担无花果运输业务。同样，若想要通过顺丰以外的方式快递其他种类水果，需自备包装盒并且水果发生腐烂公司不承担损失。",
			"同时，其他队员也前往当地的顺丰网点进行调查访问。经过对当地顺丰网点调查访问发现，顺丰网点当前提供无花果运输项目，采取分格包装的形式。顺丰基本能够满足大多数水果的运输要求，主要是通过包装以及运输速度保障水果新鲜。顺丰水果包装最外层为泡沫箱，中间为保温袋，最后还会加入冰袋，以保证运输过程中水果能够新鲜，同时顺丰基本能够做到除边远地区外，三天内到达，最大程度的保证水果新鲜。",
			"../img/day3-news-3.png","../img/day3-news-4.png"
			]
		},{
			"title":"硕果长鲜小队在秋歌采摘园进行实践活动",
			"riqi":"2023-7-21",
			"author":"石祥琨",
			"content":[
				"  7月21日上午，硕果长鲜实践队来到了环翠区秋歌采摘园展开调研。",
				"  秋歌采摘园位于威海市环翠区，承包了共160亩土地，种植草莓、蓝莓、樱桃、桃子、葡萄等丰富多样的水果品种。",
				"../img/day5-news-1.png",
				"            图一 秋歌采摘园的风景",
				"  秋歌采摘园的种植规模庞大，其中葡萄约占20亩，樱桃约占50亩，每年的土地租金约为每亩2000元。",
				"  樱桃是秋歌采摘园的重要收入来源之一，分为露天樱桃和大棚樱桃。露天樱桃成熟期在5月末至6月初，售价在20-40元每斤。而大棚樱桃则在2月至3月成熟，售价高达100-150元每斤，但其种植成本也较高，每亩约需3-4万元，但收益也可达10万元以上。",
				"../img/day5-news-2.png",
				"            图二 小队成员的采摘体验",
				"  樱桃种植的一个难题在于其难以机械化采摘，需要大量人工投入。秋歌采摘园的成本大约在1400万元左右，这意味着需要投入10-15年的时间才能回本。高投入和长回本周期，以及极易受气候影响的特点，给经营者带来不小的挑战。",
				"  销售方面，秋歌采摘园主要依靠游客采摘和微信群进行水果销售。尽管电商平台也是一个潜在销售渠道，但由于成本问题，目前并未得到广泛应用。",
				"  樱桃主要通过线上销售，秋歌采摘园与顺丰、京东等快递公司合作，确保快速便捷地将水果送达消费者手中。然而，易碎的葡萄则不适合使用快递运输，这为水果的销售带来一定的挑战。",
				"  面对这些挑战，秋歌采摘园的农场主表示出了将持续探索创新的坚定信心，致力于提高农业生产效率和销售渠道的拓展。同时，秋歌采摘园也希望借助硕果长鲜实践队的调研与建议，进一步改进种植技术和管理，使秋歌采摘园和水果运输产业走得更稳更远。",
				"../img/day5-news-3.png",
				"            图三 硕果长鲜小队在秋歌采摘园的合照"
			]
		},{
			"title":"",
			"riqi":"2023-7-18",
			"author":"",
			"content":""
		},{
			"title":"",
			"riqi":"2023-7-18",
			"author":"",
			"content":""
		},{
			"title":"",
			"riqi":"2023-7-18",
			"author":"",
			"content":""
		},{
			"title":"",
			"riqi":"2023-7-18",
			"author":"",
			"content":""
		}
	]
}